Repository: sabreenacc/mashaweer4
Catalog: trunk/Source Control 4_8_2014/App_GlobalResources/LanguageFile.*.resx
Languages: ar

# MENU_Calculator
source: Calculator
ar: الألة الحاسبة

# MENU_Contact
source: Contact Us
ar: إتصل بنا

# MENU_FAQ
source: FAQ
ar: الأسئلة المتداولة

# MENU_HOME
source: Home
ar: الرئيسية

# MENU_Order
source: Place an Order
ar: إرسل طلب

# MENU_Services
source: Our Services
ar: خدماتنا

# MENU_Terms
source: Terms and Conditions
ar: الشروط والأحكام

# SiteName
source: Mashaweer | UAE
ar: مشاوير | الأمارات

# STCalculateYourOrder
source: calculate your order
ar: إحسب طلبك

# STCALLUS
source: CALL US
ar: إتصل على

# STClickHere
source: Click Here
ar: إضغط هنا

# STCustomerName
source: Suzanne McDonald
ar: سوزان ماكدونالدز

# STLang
source: عربي
ar: English

# STMenuItem
source: Menu
ar: القائمة

# STOnlineCalculator
source: <h3> <span style="color:#FFF;">online </span> <span>calculator </span> </h3> Get an accurate cost for your errands. Use the interactive Google map to mark your pick-up and delivery locations, and get an instant exact quote. You can also choose between motorcycle or van.
ar: <h3> <span style="color:#FFF;">الآلة </span> <span>الحاسبة</span> </h3> احصل على التكلفة الدقيقة لمشوارك باستخدام خريطة جوجل التفاعلية. اختار مكان المرسل منه ثم مكان المرسل اليه. يمكنك أيضا اختيار بين دراجة نارية أو سيارة.

# STPlaceOrder
source: <span>or place</span> <br /> <span style="color:#FFF;">an order online</span>
ar: <span>إرسل طلب</span> <br /> <span style="color:#FFF;">أونلاين</span>

# STRequest
source: Simply drop your request online and we will make sure to process it as soon as possible.
ar: ارسل طلبك اون لاين و احنا ح نعمل الازم فى أسرع وقت ممكن.

# STSAYABOUTUS
source: SAY ABOUT US
ar: عملاءنا عنا

# STTellFriend
source: tell a friend
ar: أخبر صديق

# STTestimonials
source: Mashaweer saves me the valuable time that I just can't afford to waste and gives me a peace of mind that my errands are safe in their hands.
ar: مشاوير توفر لي الوقت الثمين الذي لا أستطيع توفيره وهذا يعطيني راحة البال لأنى مطمئنة على مشاويرى معاهم

# STWERUN
source: <span style="font-size: 44px;color:#fff;">WE RUN</span> <br> <span style="font-size: 22px;font-family:hel_light;">YOUR ERRANDS</span> <br> <span style="color:#000;font-size:46px;">IN JUST</span> <br/> <span style="color:#000;font-size: 29px;">90 MINUTES</span>
ar: <span>نـعـملـك كــل</span> <br> <span style="font-family: 'Conv_ge-ss-bold';font-size: 37px;">مشــــــويـرك</span> <br> <span style="color:#FFF;">في 90 دقيقة</span>

# ContactEmail
source: Email
ar: البريد الإلكتروني

# ContactMessage
source: Message
ar: الرسالة

# ContactName
source: Your Name
ar: إسمك

# CONTACT_US_SEND
source: Send
ar: أرسال

# PageFAQ
source: <span style="color:#FFF;">FREQUENTLY </span> <span>ASKED QUESTIONS</span>
ar: <span style="color: #FFF;">أسئلة</span> <span>شائعة</span>

# PageLocation
source: <span style="color:#FFF;">Choose</span> <span > Your City</span>
ar: <span style="color:#FFF;">إختر</span> <span > مدينتك</span>

# PageServices
source: <span style="font-size:50px;color:#000;">OUR</span> <br/> <span>SERVICES</span>
ar: خدماتنا

# PageTerms
source: <span style="color:#FFF;">Terms </span> <span>and Conditions</span>
ar: <span style="color:#FFF;">الشروط </span> <span> والأحكام</span>

# SiteCalculator
source: Mashaweer | Calculator
ar: مشاوير | الآلة الحاسبة

# SiteContact
source: Mashaweer | Contact Us
ar: مشاوير | إتصل بنا

# SiteFAQ
source: Mashaweer | Frequently Asked Questions
ar: مشاوير | الأسئلة الشائعة

# SiteTerms
source: Mashaweer | Terms & Conditions
ar: مشاوير | الشروط والأحكام

# STAbuDhabi
source: abu dhabi
ar: أبو ظبي

# STAcrossUAE
source: across UAE
ar: عبر دولة الإمارات

# STDubai
source: dubai
ar: دبي

# STSharjah
source: sharjah
ar: الشارقة

# TermsContent
source: <p style="line-height: 25px;"> 1. Customers are responsible for the payments for their errands as per the declared and agreed upon charges.<br> <br> 2. Customers are solely responsible for all costs and expenses including the cost of returning the package/consignment.<br> <br> 3. Customer and Recipient must provide a valid ID for our representative.<br> <br> 4. Customers are responsible for proper packing, security, marking, declaring the senders address on the parcel/consignment.<br> <br> 5. Customers should be aware of the dimensions of their parcel/consignment to request a suitable vehicle. In case of unsuitable vehicle being requested the customer will be charged for the full trip. <br> <br> 6. If Customers cancel the order during the collection or after the collection takes place, a full charge is payable to Mashaweer.<br> <br> 7. The parcel/consignment will not be cleared until we receive full payment for our service. <br> <br> 8. Mashaweer does not incur any liability if the information given by the customer is incorrect.<br> <br> 9. If Mashaweer messenger experienced any waiting time at any of the pick up and/or drop off location due to the type of errands requested by the customer or due to untimely availability of the customer, waiting charges will be applied at the rate of AED30 for every30 min. and its fraction.<br> <br> 10. Mashaweer is not responsible for loss, damage, delay for reasons which cannot be foreseen or which are beyond its control, including but not limited to acts of god, perils of air/weather or mechanical delay of carrier, acts of public enemies, wars, and strikes.<br> <br> 11. Prohibited Packages: Cigarettes, Drugs , any kind of weapons, and any illegal substance/item.<br> <br> 12. Mashaweer is not liable for any consequential, incidental, indirect damage or loss for example loss of profit, income, etc.<br> <br> 13. Mashaweer has the right to open or inspect customer parcel/consignment.<br> <br> 14. Mashaweer shall have lien on any goods shipped, for all the charges due to be received from customer, and refuse to surrender possessions of the goods until such charges are paid.<br> <br> </p> <h4 align="center"> The above terms and conditions may be changed at any given time without prior notice.</h4>
ar: <p> 1.يلتزم العميل بتكلفة المشوار أو المشاوير للمهمات الخاصة بهم وفقا للأسعار المعلنة والمتفق عليها.<br> <br> 2. يلتزم العميل بجميع تكاليف ونفقات المشوار أو المشاوير الخاصة بهم بما في ذلك تكلفة إعادة الطلب.<br> <br> 3. يجب على العميل والمستفيد اظهار الهوية سارية المفعول لممثلنا عند الاستلام و التسلم.<br> <br> 4. يكون العميل مسؤول عن التعبئة السليمة، والأمنة للطلبات.<br> <br> 5. يجب على العملاء أن يكونوا على بينة من أبعاد الطرود الخاصة بهم لطلب وسيلة نقل مناسبة. في حالة طلب مركبة غير مناسبة <br /> سيتم تحصيل المبلغ من العميل للرحلة كاملة.<br> <br> 6. إذا طلب العميل الغاء المشوار أثناء الاستلام أو بعده يلتزم العميل بسداد كامل تكلفة المشوار.<br> <br> 7. تحتفظ مشاوير بحقها فى عدم تسليم الطلب حتى سداد كامل التكلفة.<br> <br> 8. مشاوير لا تتحمل أي مسؤولية إذا كانت المعلومات التي قدمها العميل غير صحيحة.<br> <br> 9. إذا استوجب على مندوب مشاوير الانتظار، نظرا لنوعية المشوار أو لأى سبب أخر يتحمل العميل رسوم انتظار 30 درهم لكل 30 دقىقة أو جزء منها<br> <br> 10. مشاوير ليست مسؤولة عن خسارة أو ضرر أو تأخير لأسباب التي لا يمكن التنبؤ بها أو التي هي خارجة عن نطاق سيطرتها، <br> بما في ذلك ولكن لا تقتصرعلى سوء الأحوال الجوية أو الطقس أو التأخيرات الميكانيكية ، وأعمال العنف و الشغب، والحروب، وخلافه <br> <br> 11. يحظر طلب: السجائر، المخدرات، أي نوع من الأسلحة، وأي مادة غير قانونية.<br> <br> 12. مشاوير ليست مسؤولة عن أي أضرار غير مباشرة أو تبعية أو خسارة لمال أو قت وما إلى ذلك<br> <br> 13. مشاوير لها الحق في فتح أو فحص الطلب.<br> <br> 14. مشاوير لها الحق فى الاحتفاظ بالطلب لحين سداد أى رسوم أو تكاليف مطلوبة من العميل مقابل التوصيل أو رسوم الانتظار أو اى رسوم أو مصاريف أخرى.<br> <br> </p> <h3 align="center"> قد يتم تغيير الشروط والأحكام المذكورة أعلاه في أي وقت من الأوقات دون إشعار مسبق.</h3>

# CustCmpnyName
source: Customer / Company Name
ar: إسم العميل / الشركة

# CustEmail
source: Email
ar: البريد الإلكتروني

# CustPerson
source: Contact Person
ar: اسم مقدم الطلب

# CustMobile
source: Mobile Number
ar: الهاتف

# ClctCompanyName
source: Company Name
ar: الشركة

# ClctPerson
source: Sender Name
ar: إسم الراسل

# ClctEmail
source: Email Address
ar: البريد الإلكتروني

# ClctMobile
source: Phone Number
ar: الهاتف

# ClctAddress
source: Address
ar: العنوان

# ClctLandMark
source: Nearest Landmark
ar: أقرب مكان مشهور

# ClctInstructions
source: Instructions
ar: تعليمات

# DlvryCompanyName
source: Company Name
ar: الشركة

# DlvryPerson
source: Contact Person
ar: إسم المرسل إليه

# DlvryEmail
source: Email Address
ar: البريد الإلكتروني

# DlvryMobile
source: Phone Number
ar: الهاتف

# DlvryAddress
source: Address
ar: العنوان

# DlvryLandMark
source: Nearest Landmark
ar: أقرب مكان مشهور

# DlvryInstructions
source: Instructions
ar: تعليمات

# btnSave
source: SEND
ar: إرسال

# btnCancel
source: Clear
ar: مسح

# PageOrder
source: PLEASE FILL THIS FORM <span style="color:#fff;">AND CLICK SEND</span>
ar: من فضلك إملاء البيانات المطلوبة و <span style="color:#fff;">إضغط إرسال</span>

# STArea
source: Area
ar: المنطقة

# STCity
source: City
ar: مدينة

# STCollection
source: Collection
ar: المكان المرسل منه

# STCollectionLocation
source: Collection Location Details
ar: المكان المرسل منه

# STCustomerDetails
source: Customer Details
ar: بيانات العميل

# STDelivery
source: Delivery
ar: المكان المرسل إليه

# STDeliveryLocation
source: Delivery Location Details
ar: المكان المرسل إليه

# STPaymentlocation
source: Payment location
ar: مكان الدفع :

# STSelectMotor
source: <option value="1">Motorcycle</option> <option value="2">Van</option>
ar: <option value="1">دراجة نارية</option> <option value="2">سيارة</option>

# STTermsAndConditions
source: I agree to all terms and conditions
ar: أوافق علي الشروط والأحكام

# STTotalCostinAED
source: Total Cost in AED :
ar: تكلفة إجمالية بالدرهم :

# SiteOrder
source: Mashaweer | Place an Order
ar: مشاوير | إرسل طلب

# STcalculateorder
source: calculate order
ar: إحسب طلبك

# STCurency
source: AED
ar: درهم

# STFrom
source: From
ar: من

# STTo
source: To
ar: إلى

# STVia
source: by
ar: بإستخدام

# STWHATOUR
source: WHAT OUR
ar: مـاذا يقـول

# STCHOICEMESSAGE
source: Service is not available between these areas
ar: الخدمة غير متوفرة بين هاتين المنطقتين

# STORDERMESSAGE
source: Service is not available between these areas, Please choose two areas that the services is available on them before submitting the order
ar: الخدمة غير متوفرة بين هاتين المنطقتين، من فضلك إختر منطقتين متوفر بهما الخدمة قبل إرسال الطلب

# STORDERSENT
source: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color:Red;">Your Order has been sent</span>
ar: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color:Red;">تم إرسال طلبك</span>

# STADMAPRDRCT
source: <td><span class='yellow-label'>Redirecting to Abu Dhabi Map</span></td>
ar: <td><span class='yellow-label'>سيتم أعادة توجيهك لخريطة أبوظبى</span></td>

# STDBMAPRDRCT
source: <td><span class='yellow-label'>Redirecting to Dubai Map</span></td>
ar: <td><span class='yellow-label'>سيتم أعادة توجيهك لخريطة دبى</span></td>

# STDBSHMAPRDRCT
source: <td><span class='yellow-label'>Redirecting to Dubai / Sharjah Map</span></td>
ar: <td><span class='yellow-label'>سيتم أعادة توجيهك لخريطة دبى / الشارقة</span></td>

# STSHMAPRDRCT
source: <td><span class='yellow-label'>Redirecting to Sharjah Map</span></td>
ar: <td><span class='yellow-label'>سيتم أعادة توجيهك لخريطة الشارقة</span></td>

# PrclDtls
source: Parcel Details
ar: الوصف

# STVAN
source: Van
ar: سيارة

# NABDCHAT
source: Chat with Live Agent
ar: تحدث مع ممثل خدمة العملاء

# NABDCHOOSEOPTION
source: Choose Your Support Option
ar: إختر الخدمة المطلوبة

# NABDKNOWLEDGEBASE
source: Knowledge Base
ar: قاعدة المعلومات

# NABDSUBMITCASE
source: Submit New Case
ar: إرسال شكواك

# NABDTRACK
source: Track Case
ar: تتبع شكواك

# REDIRECTMSG
source: This page will automatically be redirected.
ar: سيتم تلقائيا إعادة توجيه هذه الصفحة.

# STORDERFILLMISSINGMSG
source: Please fill the missing fields,
ar: من فضلك أكمل البيانات الناقصة

# STORDERMESSAGESELECTAREAS
source: Please select collection and destination areas
ar: من فضلك إختر المنطقتين المرسل منها والمرسل إليها

# STORDERMESSAGESELECTCITIES
source: Please select collection and destination cities
ar: من فضلك إختر المدينتين المرسل منها والمرسل إليها

# STORDERMESSAGESELECTCOLLECTIONAREA
source: Please select collection area
ar: من فضلك إختر المنطقة المرسل منها

# STORDERMESSAGESELECTCOLLECTIONCITY
source: Please select collection city
ar: من فضلك إختر المدينة المرسل منها

# STORDERMESSAGESELECTDESTINATIONAREA
source: Please select destination area
ar: من فضلك إختر المنطقة المرسل إليها

# STORDERMESSAGESELECTDESTINATIONCITY
source: Please select destination city
ar: من فضلك إختر المدينة المرسل إليها

# STORDERSELECTAREA
source: Please select area
ar: الرجاء إختيار المنطقة

# STORDERSELECTCITY
source: Please select city
ar: الرجاء إختيار المدينة

source: Support
ar: الدعم الفنى

source: Thank you
ar: شكراً

# THANKYOUCONTACTUSMESSAGE
source: Thank you for contacting Mashaweer, you will be getting a feedback within 24hrs.
ar: .شكرا على اتصالك بمشاوير، وسوف يكون الحصول على ردود الفعل في غضون 24 ساعة

# THANKYOUORDERMESSAGE
source: Thank you for order, you will be receiving an email with your tracking number shortly.
ar: .شكرا لطلبك، سوف تصلك رسالة على البريد الالكتروني برقم التتبع قريبا

# RECAPATCHA_AUDIO_WRITE
source: Enter the numbers you hear:
ar: إدخل الحروف التى سمعتها:

# RECAPATCHA_CANT_HERE_THIS
source: Download sound as MP3
ar: تنزيل ملف الصوت بصيغة MP3 لسماعه

# RECAPATCHA_GET_AUDIO
source: Get an audio CAPTCHA
ar: إستخدام الصوت

# RECAPATCHA_GET_IMAGE
source: Get an image CAPTCHA
ar: إستخدام الصورة

# RECAPATCHA_HELP
source: Help
ar: مساعدة

# RECAPATCHA_INCORRECT_TRY_AGAIN
source: Incorrect please try again
ar: خطأ من فضلك أعد المحاولة

# RECAPATCHA_PLAY_AGAIN
source: Replay Audio
ar: أعد تشغيل الصوت

# RECAPATCHA_REFRESH
source: Refresh
ar: إعادة التشغيل

# RECAPATCHA_IMAGE_WRITE
source: Enter the words above:
ar: إدخل الكلمات التى بالصورة:

source: Motorcycle
ar: دراجة نارية

# STORDERCAPTCHAINVALID
source: Please insert captcha correctly
ar: من فضلك إدخل حروف التحقق من الهوية صحيحة

# STORDERTERMSINVALIDMESSAGE
source: Please accept our terms and conditions
ar: من فضلك تقبل شروط مشاوير وأحكامها

source: Van
ar: سيارة

# STCALCCLEAR
source: Please Clear Map by Clicking on clear button first
ar: من فضلك إضغط على زر مسح قبل الإستمرار.

source: Coming Soon
ar: قريباً

# btnNext
source: Next
ar: التالى

# PageOrderMobile
source: PLEASE FILL THIS FORM <span style="color:#fff;">AND CLICK NEXT</span>
ar: من فضلك إملاء البيانات المطلوبة و <span style="color:#fff;">إضغط التالى</span>
